export const defaultBoardList = [
    {
        "no": "0",
        "writer": "이택수",
        "date": "2020.05.02",
        "title": "제목테스트1",
        "content": "내용테스트1"
    },
    {
        "no": "1",
        "writer": "홍길동",
        "date": "2020.04.30",
        "title": "제목테스트2222222222222222222222222222222222",
        "content": "내용테스트222222222222222222222222222222222222"
    },
    {
        "no": "2",
        "writer": "이택수",
        "date": "2020.04.30",
        "title": "제목테스트3333333333333333333333333",
        "content": "내용테스트3333333333333333333333333333333333"
    }
]